<link rel="stylesheet" type="text/css" href="css_wall.css">
<script src="jq.js"></script>
<script src="js.js"></script>
<title>Webupper - Правила использование сайтом</title>
<link rel="icon" href="image/fav.png">
<div id="margin" style="padding:50 0 0 0">
<span>
    УТВЕРЖДЕН
приказом Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций 
от « ___» ___________ №_______
 
 
<h1>Порядок идентификации информационных ресурсов в целях принятия мер по ограничению доступа к информационным ресурсам</h1>
 
1. Идентификация информационных ресурсов в целях принятия мер по ограничению доступа к информационным ресурсам осуществляется должностными лицами Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций, оператором единой автоматизированной информационной системы «Единый реестр доменных имен, указателей страниц сайтов в информационно-телекоммуникационной сети «Интернет» и сетевых адресов, позволяющих идентифицировать сайты в информационно-телекоммуникационной сети «Интернет», содержащие информацию, распространение которой в Российской Федерации запрещено» (далее – Единый реестр),  при поступлении: 
решений уполномоченных органов, указанных в подпункте «а» пункта 5 Правил создания, формирования и ведения единой автоматизированной информационной системы «Единый реестр доменных имен, указателей страниц сайтов в информационно-телекоммуникационной сети «Интернет» и сетевых адресов, позволяющих идентифицировать сайты в информационно-телекоммуникационной сети «Интернет», содержащие информацию, распространение которой в Российской Федерации запрещено», утвержденных постановлением Правительства Российской Федерации 
‎от 26 октября 2010 г. № 1101 (Собрание законодательства Российской Федерации, 2012, № 44, ст. 6044; 2015, № 42, ст. 5803; 2016, № 47, ст. 6677; 2017, № 14, ст. 2061);
решений судов о признании информации, распространяемой посредством информационно-телекоммуникационной сети «Интернет», информацией, распространение которой в Российской Федерации запрещено, вступивших в законную силу;
требований Генерального прокурора или его заместителей, направляемых в соответствии с положениями статьи 15.3 Федерального закона «Об информации, информационных технологиях и о защите информации»;
иных решений об ограничении доступа к сайтам в сети «Интернет» и (или) страницам сайтов в сети «Интернет», принятых в соответствии со статьями 15.1 – 15.6-1, 15.8 Федерального закона «Об информации, информационных технологиях и о защите информации», в том числе судебных решений и постановлений по делам об административных правонарушениях, вступивших в законную силу.
2. Идентификация информационных ресурсов осуществляется по сетевому адресу и (или) доменному имени и (или) указателю страницы сайта в информационно-телекоммуникационной сети «Интернет».
3. Уполномоченное должностное лицо структурного подразделения Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций, осуществляющего применение Федерального закона «Об информации, информационных технологиях и о защите информации», или федерального государственного унитарного предприятия «Главный радиочастотный центр» (далее – уполномоченное лицо), с использованием программного обеспечения обращается к сетевому адресу и (или)  доменному имени и (или) указателю страницы сайта в информационно-телекоммуникационной сети «Интернет», указанным в документах, являющихся основаниями для принятия мер по ограничению доступа к информационным ресурсам по сетевому адресу и (или)  доменному имени и (или) указателю страницы сайта в информационно-телекоммуникационной сети «Интернет».  
4. В случае отображения сайта в информационно-телекоммуникационной сети «Интернет» при обращении к соответствующему сетевому адресу, и (или)  доменному имени, и (или) указателю страницы сайта в информационно-телекоммуникационной сети «Интернет» уполномоченное лицо осуществляет визуальную сверку информации, размещенной по сетевому адресу и (или)  доменному имени и (или) указателю страницы сайта в информационно-телекоммуникационной сети «Интернет» с информацией, послужившей основанием для принятия мер об ограничении доступа к информационным ресурсам. 
5. В случае установления соответствия такой информации, сетевой адрес и (или)  доменное имя и (или) указатель страницы сайта в информационно-телекоммуникационной сети «Интернет» признаются идентифицированными.
6. В случае выявления ошибок в указании сетевого адреса и (или)  доменного имени и (или) указателя страницы сайта в информационно-телекоммуникационной сети «Интернет», внесённого в Единый реестр, уполномоченное лицо устанавливает сетевой адрес, и (или)  доменное имя, и (или) указатель страницы сайта в информационно-телекоммуникационной сети «Интернет», содержащего информацию, доступ к которой подлежит ограничению, и составляет акт сверки в форме электронного документа, который подписывается усиленной квалифицированной электронной подписью уполномоченного лица. 
7.  Акт сверки передаётся начальнику или заместителю начальника структурного подразделения Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций, осуществляющего применение Федерального закона «Об информации, информационных технологиях и о защите информации», для принятия решения об идентификации информационного ресурса. 
Решение об идентификации информационного ресурса принимается в течение суток.
<h1>Сообщение на сайте о своих правах и правилах использования контента и информации</h1>
Зачем это нужно делать?
Чтобы установить правила использования контента и информации третьими лицами
Чтобы избежать ответственности перед законом за недобросовестное использование вашим сайтом его пользователями.
Чтобы подтвердить авторские права на ваш сайт и контент.
После рекомендованного законом знака охраны авторских прав, которое, как мы знаем, состоит из обозначения  © (или © Copyright), имени автора или правообладателя, а также года первого опубликования, важно будет написать примерно следующее: "Любое использование либо копирование материалов или подборки материалов сайта, элементов дизайна и оформления может осуществляться лишь с разрешения автора (правообладателя) и только при наличии ссылки на...» Это в том случае, если вас интересует защита авторских прав, а также установление общего правила копирования имеющегося у вас контента и информации.
Но бывают случаи, когда авторы либо правообладатели контента сайта, наоборот, хотят, чтобы их тексты использовались как можно чаще. В таком случае, вы можете разрешить свободное пользование и распространение части или всего контента сайта.
Об этом целесообразно написать в правилах пользования сайтом.
Однако, законодательство признает правомерным использование авторских произведений только после заключения лицензионного договора в письменной форме.
В Сети также встречаются сайты, на которых имеются Пользовательские соглашения либо заявления о соблюдении конфиденциальности - это, как правило, частные веб-сайты закрытого либо коммерческого характера.
Такие сайты публикуют весьма объемные правила пользования своим ресурсом. Они оговаривают доступ к сайту, порядок его использования, здесь содержатся многочисленные предупреждения, цель которых - защита информационных технологий и защита товарного знака, разнообразная защита от копирования и вообще защита сайта в плане авторских прав и охраны интеллектуальной собственности.
Рекомендуем всем владельцам сайтов обязательно потратить некоторую толику своего времени для того, чтобы тщательно продумать правила пользования сайтом, отдельными частями и разделами, текстами и изображениями и внести в правила все необходимые ссылки на законодательство, потому что хорошо прописанные правила зачастую могут уберечь владельцев Интернет-ресурсов от многих неприятностей.
Особенно важно продумать все ограничения и запреты на пользовательскую информацию, оговорить возможность модерации оставляемых пользователями сообщений и возможность закрывать определенным пользователям доступ на ваш сайт за определенные нарушения.
Если вы ведете регистрацию своих пользователей, не забудьте о том, что в России вступил в действие закон о защите персональных данных.
Любой пользователь, заполняя регистрационную анкету, должен разрешить вам обрабатывать и хранить его персональные данные. Иначе у вас могут быть проблемы.
<h1>Copyright</h1>
Пользовательское соглашение
Настоящее Соглашение определяет условия использования Пользователями материалов и сервисов сайта www.        (далее — «Сайт»).
1.Общие условия
1.1. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской Федерации.
1.2. Настоящее Соглашение является публичной офертой. Получая доступ к материалам Сайта Пользователь считается присоединившимся к настоящему Соглашению.
1.3. Администрация Сайта вправе в любое время в одностороннем порядке изменять условия настоящего Соглашения. Такие изменения вступают в силу по истечении 3 (Трех) дней с момента размещения новой версии Соглашения на сайте. При несогласии Пользователя с внесенными изменениями он обязан отказаться от доступа к Сайту, прекратить использование материалов и сервисов Сайта.
2. Обязательства Пользователя
2.1. Пользователь соглашается не предпринимать действий, которые могут рассматриваться как нарушающие российское законодательство или нормы международного права, в том числе в сфере интеллектуальной собственности, авторских и/или смежных правах, а также любых действий, которые приводят или могут привести к нарушению нормальной работы Сайта и сервисов Сайта.
2.2. Использование материалов Сайта без согласия правообладателей не допускается (статья 1270 Г.К РФ). Для правомерного использования материалов Сайта необходимо заключение лицензионных договоров (получение лицензий) от Правообладателей.
2.3. При цитировании материалов Сайта, включая охраняемые авторские произведения, ссылка на Сайт обязательна (подпункт 1 пункта 1 статьи 1274 Г.К РФ).
2.4. Комментарии и иные записи Пользователя на Сайте не должны вступать в противоречие с требованиями законодательства Российской Федерации и общепринятых норм морали и нравственности.
2.5. Пользователь предупрежден о том, что Администрация Сайта не несет ответственности за посещение и использование им внешних ресурсов, ссылки на которые могут содержаться на сайте.
2.6. Пользователь согласен с тем, что Администрация Сайта не несет ответственности и не имеет прямых или косвенных обязательств перед Пользователем в связи с любыми возможными или возникшими потерями или убытками, связанными с любым содержанием Сайта, регистрацией авторских прав и сведениями о такой регистрации, товарами или услугами, доступными на или полученными через внешние сайты или ресурсы либо иные контакты Пользователя, в которые он вступил, используя размещенную на Сайте информацию или ссылки на внешние ресурсы.
2.7. Пользователь принимает положение о том, что все материалы и сервисы Сайта или любая их часть могут сопровождаться рекламой. Пользователь согласен с тем, что Администрация Сайта не несет какой-либо ответственности и не имеет каких-либо обязательств в связи с такой рекламой.
3. Прочие условия
3.1. Все возможные споры, вытекающие из настоящего Соглашения или связанные с ним, подлежат разрешению в соответствии с действующим законодательством Российской Федерации.
3.2. Ничто в Соглашении не может пониматься как установление между Пользователем и Администрации Сайта агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением.
3.3. Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности иных положений Соглашения.
3.4. Бездействие со стороны Администрации Сайта в случае нарушения кем-либо из Пользователей положений Соглашения не лишает Администрацию Сайта права предпринять позднее соответствующие действия в защиту своих интересов и защиту авторских прав на охраняемые в соответствии с законодательством материалы Сайта.
Пользователь подтверждает, что ознакомлен со всеми пунктами настоящего Соглашения и безусловно принимает их.
</span>
</div.